{"inkVersion":21,"root":[["^Ak, reliģija, tik interesanta tēma. Vai zinājāt, ka tā ir būtiska Latvijas kultūras sastāvdaļa?","\n","ev","str","^Pastāstiet man par seno reliģiju vēsturi.","/str","/ev",{"*":"0.c-0","flg":4},"ev","str","^Kas ir tagadējais reliģiskais ainavu Latvijā?","/str","/ev",{"*":"0.c-1","flg":4},"ev","str","^Jā, pastāsti man personīgu stāstu par reliģiju.","/str","/ev",{"*":"0.c-2","flg":4},{"c-0":["\n","^Senlatviešu reliģija bija saistīta ar dabas dieviem un rituāliem. Tā centās uztvert dzīves un dabas ritmu, atzīstot saistību ar apkārtējo vidi.","\n",{"->":"0.g-0"},{"#f":5}],"c-1":["\n","^Latvijā dominē kristietība, it īpaši luterānisms un katolicisms. Baznīcas un draudzes ir svarīga kopienas sastāvdaļa, kur notiek dievkalpojumi un reliģiski svētki.","\n",{"->":"0.g-0"},{"#f":5}],"c-2":["\n","^Kad biju jauns, piedalījos jautros jāņu svētkos, kur svinējām saules griezumu. Toreiz es iemācījos par mūsu senču cieņu pret dabas spēkiem un viņu izpratni par ciklisku pasaules kārtību.","\n",{"->":"0.g-0"},{"#f":5}],"g-0":[{"->":"turpinat"},["done",{"#f":5,"#n":"g-1"}],{"#f":5}]}],"done",{"turpinat":[["ev","str","^Pastāsti man par reliģiskajiem rituāliem un tradīcijām.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Jā, pastāsti man vēl kādu reliģisku stāstu.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n","^Latviešu tautas kalendārs ir bagāts ar reliģiskām svinībām un rituāliem. Piemēram, Līgo diena un Jāņi ir svarīgi vasaras saulgriežu svētki, kurās tauta svin augļošanas un dzīvības atjaunošanu.","\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["\n","^Es atceros, kā vecāki stāstīja par Dievu kalposanu un to, kā reliģiskie rituāli ir saistīti ar dziļu cieņu pret dzīvību un dabas kārtību.","\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":[{"->":"turpinat2"},{"#f":5}]}],{"#f":1}],"turpinat2":[["ev","str","^Paldies.","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":[{"->":"beigas"},{"#f":5}]}],{"#f":1}],"beigas":["^Nav par ko. Reliģija ir neatņemama Latvijas kultūras daļa, kas palīdz saprast mūsu tautas dziļo saistību ar vidi un garīgumu.","\n","done",{"#f":1}],"#f":1}],"listDefs":{}}